Overload List
Name  |   Description
TableMergedCell
 Default constructor.
TableMergedCell(Int32, Int32, Int32, Int32)
 Constructor.
 See Also
  TableMergedCell Class
  TableMergedCell Members
  Autodesk.Revit.DB Namespace